/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "Novas Preferências";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "Você criou novas preferências para %@. Deseja usar esses ajustes de agora em diante?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "Usar novas preferências";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "Usar preferências originais";
